tap "caskroom/cask"
tap "caskroom/fonts"
tap "caskroom/versions"
tap "crisidev/chunkwm"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/completions"
tap "homebrew/core"
tap "homebrew/services"
tap "koekeishiya/formulae"
brew "aacgain"
brew "ansible"
brew "asciinema"
brew "bash"
brew "bash-completion"
brew "cheat"
brew "coreutils"
brew "duti"
brew "ffmpeg"
brew "fzf"
brew "gcc"
brew "gdb"
brew "git"
brew "git-lfs"
brew "gnu-tar"
brew "gnupg"
brew "gpg-agent"
brew "heroku"
brew "mas"
brew "neovim"
brew "nmap"
brew "node"
brew "nvm"
brew "p7zip"
brew "picocom"
brew "pinentry-mac"
brew "python"
brew "python3"
brew "qpdf"
brew "reattach-to-user-namespace"
brew "smartmontools"
brew "source-highlight"
brew "stow"
brew "tmux"
brew "unrar"
brew "vim"
brew "youtube-dl"
brew "zsh"
brew "zsh-completions"
brew "zsh-syntax-highlighting"
brew "crisidev/chunkwm/chunkwm"
brew "koekeishiya/formulae/khd"
cask "alfred"
cask "android-file-transfer"
cask "android-sdk"
cask "blackscreen-screensaver"
cask "burn"
cask "cevelop"
cask "dash"
cask "docker"
cask "dolphin"
cask "google-backup-and-sync"
cask "google-chrome"
cask "handbrake"
cask "intellij-idea-ce"
cask "iterm2"
cask "keepingyouawake"
cask "kodi"
cask "mactex"
cask "microsoft-office"
cask "paragon-extfs"
cask "parallels"
cask "postgres"
cask "skype"
cask "spotify"
cask "staruml"
cask "teamviewer"
cask "ukelele"
cask "visual-studio-code"
cask "vlc"
cask "wireshark"
cask "caskroom/fonts/font-awesome-terminal-fonts"
cask "caskroom/versions/java8"
mas "Affinity Designer", id: 824171161
mas "Affinity Photo", id: 824183456
mas "Airmail 3", id: 918858936
mas "Enpass", id: 732710998
mas "Microsoft Remote Desktop", id: 715768417
mas "Moodle Desktop", id: 1255924440 
mas "Slack", id: 803453959
mas "Telegram", id: 747648890
mas "WhatsApp", id: 1147396723
mas "Xcode", id: 497799835