tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "openssl"
brew "ansible"
brew "python"
brew "asciinema"
brew "bash"
brew "bash-completion"
brew "cheat"
brew "chromaprint"
brew "coreutils"
brew "dnscrypt-proxy", restart_service: true
brew "duti"
brew "ffmpeg", args: ["with-fdk-aac"]
brew "fzf"
brew "gcc"
brew "gdb"
brew "git"
brew "git-lfs"
brew "gnu-tar"
brew "gnupg"
brew "gpg-agent"
brew "node"
brew "heroku"
brew "mas"
brew "mp3gain"
brew "nmap"
brew "p7zip"
brew "picocom"
brew "pinentry-mac"
brew "pyenv"
brew "qpdf"
brew "smartmontools"
brew "stow"
brew "tmux"
brew "unrar"
brew "vim"
brew "youtube-dl"
brew "zsh"
brew "zsh-completions"
brew "zsh-syntax-highlighting"
cask "alfred"
cask "android-studio"
cask "calibre"
cask "clion"
cask "dash"
cask "datagrip"
cask "docker"
cask "dotnet-sdk"
cask "drivedx"
cask "filebot"
cask "font-source-code-pro"
cask "google-backup-and-sync"
cask "google-chrome"
cask "intellij-idea"
cask "iterm2"
cask "java"
cask "java8"
cask "jdownloader"
cask "logitech-control-center"
cask "mactex"
cask "microsoft-office"
cask "mono-mdk"
cask "paragon-extfs"
cask "paragon-ntfs"
cask "parallels"
cask "postgres"
cask "pycharm"
cask "rider"
cask "spotify"
cask "staruml"
cask "visual-studio-code"
cask "vlc"
cask "webstorm"
cask "wireshark"
mas "1Password 7", id: 1333542190
mas "Affinity Designer", id: 824171161
mas "Affinity Photo", id: 824183456
mas "iMovie", id: 408981434
mas "Magnet", id: 441258766
mas "Telegram", id: 747648890
mas "WhatsApp", id: 1147396723
mas "Xcode", id: 497799835
